NewInstallation.xml

<soapenv:Envelope xmlns:sdk="sdkrtn" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Header /><soapenv:Body><sdk:NewInstallation GuidOPO="9A65966D-BFB7-45AA-A7A8-D9B3C0CF9868" Organization="faebb331-1927-491f-9635-64f1f1b5cd54"><sdk:Installations Name="СКВ008-Э" Guid="0A634505-5AF0-4275-8A8A-E50A16DA3F21" LimitIrLow="1" LimitIrNormal="0.8" LimitIrHigh="0.6" LimitIrMax="0.2" limitTrendNormal="1" limitTrendHigh="0.8" limitTrendMax="0.6" /></sdk:NewInstallation></soapenv:Body></soapenv:Envelope>